Modules/Panel/Http/Controllers/PanelController.php

select * from `panels`
---
    public function ajax()
    {
        $panel = Panel::all();